##
#연출	문자		사운드	이미지									대기		연출 관련						중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러	진폭	주기		
[0000]
Action=
Speaker=타이
Text=이 녀석들 뭔가 병사들이라기보단|풍선같은 느낌이 들었어.
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=3000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=なんだろ？こいつら、|なんか兵士っていうより、|風船みたいな感じだ。
TextChn=这家伙，与其说是什么士兵，倒不如说感觉像是气球。
[0001]
Action=
Speaker=카실
Text=응. 저 안에 가면 뭔가 |답이 있겠지.
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=3000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=あの中にきっと答えがあるはずよ。
TextChn=嗯，进到里面得话，应该会有答案了吧
[0002]
Action=nextmap
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
